<!doctype html>
<html lang="ru">
<head>
    <meta charset="UTF-8">
    <meta name="viewport"
          content="width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <title>Document</title>
</head>
<body>
<style>
    .doc-template {
        font-family: 'Times New Roman';
        color: #000;
        max-width: 800px;
        margin: 50px auto;
        display: block;
    }

    .table-doc2 tr td:last-child {
        width: 60%;
    }
    .list-line li{
        list-style: none;
        position: relative;
    }
    .list-line li:before {
        content: '-';
        position: relative;
        margin-right: 10px;
    }
</style>

<div class="doc-template">
    <p style="font-size: 14px;text-align: right;"><b>«Утверждаю»</b></p>
    <p style="font-size: 12px;text-align: right;"><b><i>Наименование<br>олжности и ФИО руководителя,<br>или ФИО
                индивидуального предпринимателя</i></b></p>
    <br>
    <p style="font-size: 12px;text-align: right;">подпись</p>
    <p style="font-size: 12px;text-align: right;">"_____" ________________200__ г. </p>
    <p style="text-align: center; text-transform: uppercase;">ПРОГРАММА

        <br>ОРГАНИЗАЦИИ И ПРОВЕДЕНИЯ ПРОИЗВОДСТВЕННОГО КОНТРОЛЯ

        <br>ЗА СОБЛЮДЕНИЕМ САНИТАРНЫХ ПРАВИЛ И ВЫПОЛНЕНИЕМ САНИТАРНО-ПРОТИВОЭПИДЕМИЧЕСКИХ (ПРОФИЛАКТИЧЕСКИХ) МЕРОПРИЯТИЙ

        <br><b>для кабинета предрейсовых и послерейсовых осмотров</b></p>
    <p style="font-size: 12px;text-align: center;"><b><i>наименование, фирменное название, адрес
                местонахождения </i></b></p>
    <ul>
        <li><b><i>Наименование юридического лица, индивидуального предпринимателя ИНН</i></b></li>
        <li><b><i>ФИО руководителя, телефон</i></b></li>
        <li><b><i>Юридический адрес</i></b></li>
        <li><b><i>Фактический адре</i></b>с</li>
        <li><b><i>Количество работающих в данном кабинете ___чел.,<br>из них относящихся к декретированному контингенту
                    <span style="color: rgb(79, 79, 79);">(должностные лица и работники организаций, деятельность, которых связана с медицинским обслуживанием населения)_______ чел. </span></i></b>
        </li>
        <li><b><i>Свидетельство о государственной регистрации </i></b></li>
    </ul>
    <table>
        <tbody>
        <tr>
            <td width="40">№</td>
            <td class="td_line"></td>
            <td width="40px">от</td>
            <td class="td_line"></td>
        </tr>
        </tbody>
    </table>
    <table>
        <tbody>
        <tr>
            <td>кем выдано</td>
            <td></td>
        </tr>
        <tr>
            <td>ОГРН</td>
            <td>ИМНС России по</td>
            <td>дата внесения записи</td>
        </tr>
        <tr>
            <td class="td_line"></td>
        </tr>
        </tbody>
    </table>
    <ol style="font-size: 14px;">
        <li>
            Перечень видов деятельности, а также используемой продукции представляющих потенциальную опасность для
            человека и подлежащих санитарно-эпидемиологической оценке:
            <ul class="list-line">
                <li>Медицинский кабинет(объект);</li>
                <li>Оказание медицинских услуг;</li>
                <li>Оборудование, аппараты и рабочие инструменты, используемые при оказании услуг;</li>
                <li>Моющие и дезинфицирующие средства.</li>
            </ul>
        </li>
        <li>
            <b><i>Перечень должностных лиц (работников), на которых возложены функции по осуществлению производственного
                    контроля: главный врач</i></b>
            <p style="text-center; margin-top: 15px;">
                ___________________________________________________
                <small><b><i>Ф.И.О. должность, телефон</i></b></small>
            </p>
        </li>
        <li>
            Перечень официально изданных нормативных документов, в том числе санитарных правил в соответствии с
            осуществляемой деятельностью:
            <ol style="font-size: 12px;">
                <li>Закон РФ «О санитарно-эпидемиологическом благополучии населения» от 30.03.99г. №52 ФЗ.
                <li>
                <li>Закон РФ «О защите прав юридических лиц и индивидуальных предпринимателей при проведении
                    государственного контроля (надзора) от 08.08.2001г. № 134-ФЗ.
                <li>
                <li>Закон РФ «О лицензировании отдельных видов деятельности» от 08.08.2001г. №128 ФЗ.
                <li>
                <li>Закон РФ «Об иммунопрофилактике инфекционных болезней» от 17.09.98г. № 157-ФЗ.
                <li>
                <li>Закон РФ «О радиологической безопасности населения» от 09.01.1996г. № 3 ФЗ.
                <li>
                <li>Закон РФ «Об отходах производства и потребления» от 24.06.1998г. №89-ФЗ.
                <li>
                <li>СП 1.1.1058-01 «Организация и проведение производственного контроля за соблюдением санитарных правил
                    и выполнением санитарно-противоэпидемических (профилактических) мероприятий» с изменениями и
                    дополнениями, изложенными в СП 1.1.2193-07 одноименного названия.
                <li>
                <li>СанПиН 2.1.3.2630 -10 «Санитарно-эпидемиологические требования к организациям, осуществляющим
                    медицинскую деятельность»
                <li>
                <li>СП3.1/3.2.1379-03 «Общие требования по профилактике инфекционных и паразитарных болезней».
                <li>
                <li>СП 3.1.958-99 «Профилактика вирусных гепатитов. Общие требования к эпидемиологическому надзору за
                    вирусными гепатитами».
                </li>
                <li>СП 3.5.1378-03 «Санитарно-эпидемиологические требования к организации и осуществлению
                    дезинфекционной деятельности».
                </li>
                <li>СанПиН 2.1.7.728-99 «Правила сбора, хранения и удаления отходов лечебно-профилактических
                    учреждений».
                </li>
                <li>СП 3183-84 «Порядок накопления, транспортировки, обезвреживания и захоронения токсических
                    промышленных отходов».
                </li>
                <li>СП «Устройства, оборудования, эксплуатации амбулаторно-поликлинических учреждений стоматологического
                    профиля, охраны труда и личной гигиены персонала» № 2956а-83 от 28.12.83г.
                </li>
                <li>СанПин 2.2.4.548-96 «Гигиенические требования к микроклимату производственных помещений».</li>
                <li>СанПин 2.2.1/21.1.1278-03 «Гигиенические требования к естественному, искусственному и совмещенному
                    освещению общественных и жилых помещений».
                </li>
                <li>СП 2.2.4/2.1.8.562-96 «Шум на рабочих местах, в помещениях жилых, общественных зданий и на
                    территории жилой застройки».
                </li>
                <li>МУ 2.1.3.005-00 «Медицинские учреждения. Воздухообмен и кондиционирование воздуха».</li>
                <li>МУ 287-113-00 «Методические указания по дезинфекции, предстерилизационной очистке, стерилизации
                    изделий медицинского назначения».
                </li>
                <li>Приказ МЗ РФ №229 от 29.06.2000г. «О профессиональной гигиенической подготовке и аттестации
                    должностных лиц и работников организаций».
                </li>
                <li>Приказ МЗ РФ №83 от 16.08.2000г. Приложение №3 «Порядок проведения предварительных и периодических
                    медицинских осмотров (обследований) работников, занятых на вредных работах и на работах с вредными
                    или опасными производственными факторами».
                </li>
                <li>Приказ МЗ № 90 от 14.03.1996г. «О порядке проведения предварительных и периодических медицинских
                    осмотров работников и медицинских регламентах допуска к профессии».
                </li>
                <li>Приказ МЗ РФ №254 от 03.09.1991г. «О развитии дезинфекционного дела в стране».</li>
                <li> СанПиН 2.1.7.2790-10 «Санитарно-эпидемиологические требования к обращению с медицинскими
                    отходами»
                </li>
                <li>СП 1.1.1058-01 «Организация и проведение производственного контроля за соблюдением санитарных правил
                    и выполнением санитарно- противоэпидемических (профилактических) мероприятий» (в ред. Изменений и
                    дополнений № 1, утв. Постановлением Главного государственного санитарного врача РФ от 27.03.2007 №
                    13);
                </li>
            </ol>
        </li>
        <li>
            <b><i>Перечень должностей работников, подлежащих медицинским осмотрам, профессиональной гигиенической
                    подготовке и аттестации: </i></b>
            <table style="margin: 20px auto;border-collapse: collapse;" border="1" cellspacing="0" cellpadding="5">
                <thead>
                <tr>
                    <th>№ п/п</th>
                    <th>Наименование должностей</th>
                </tr>
                </thead>
                <tbody>
                <tr>
                    <td>1.</td>
                    <td>Главный врач</td>
                </tr>
                <tr>
                    <td>2.</td>
                    <td>Медсестра</td>
                </tr>
                <tr>
                    <td>3.</td>
                    <td>Технический персонал</td>
                </tr>
                <tr>
                    <td>4.</td>
                    <td></td>
                </tr>
                <tr>
                    <td>5.</td>
                    <td></td>
                </tr>
                <tr>
                    <td>6.</td>
                    <td></td>
                </tr>
                <tr>
                    <td>...</td>
                    <td></td>
                </tr>
                </tbody>
            </table>
            <p style="font-size: 14px;">Работники медицинского кабинета, занимающие должности, указанные в п. 4.
                проходят следующие медицинские осмотры, обследования: </p>
            <table class="table-doc2" style="margin: 20px auto;border-collapse: collapse;" border="1" cellspacing="0"
                   cellpadding="5">
                <thead>
                <tr>
                    <th>Наименование осмотров, обследований:</th>
                    <th>Кратность обследований:</th>
                </tr>
                </thead>
                <tbody>
                <tr>
                    <td>Осмотр терапевтом</td>
                    <td>При поступлении на работу, в дальнейшем - 1 раз в год</td>
                </tr>
                <tr>
                    <td>Осмотр дерматовенерологом</td>
                    <td>При поступлении на работу, в дальнейшем - 2 раза в год <sup>1</sup></td>
                </tr>
                <tr>
                    <td>Осмотр оториноларинголог</td>
                    <td>При поступлении на работу, в дальнейшем 1 раз в год</td>
                </tr>
                <tr>
                    <td>Осмотр стоматолога</td>
                    <td>При поступлении на работу, в дальнейшем 1 раз в год</td>
                </tr>
                <tr>
                    <td>Исследование крови на сифилис</td>
                    <td>При поступлении на работу <sup>2</sup></td>
                </tr>
                <tr>
                    <td>Мазки на гонорею</td>
                    <td>При поступлении на работу <sup>3</sup></td>
                </tr>
                <tr>
                    <td>Флюорография</td>
                    <td>При поступлении на работу, в дальнейшем - 1 раз в год</td>
                </tr>
                <tr>
                    <td>Исследование крови на ВИЧ</td>
                    <td>При поступлении на работу, в дальнейшем - 1 раз в год</td>
                </tr>
                <tr>
                    <td>Исследование крови на гепатит В ( у не привитых против ВГВ)и С</td>
                    <td>При поступлении на работу, в дальнейшем - 1 раз в год</td>
                </tr>
                <tr>
                    <td>Исследования из зева и носа на наличие патогенного стафилококка</td>
                    <td>При поступлении на работу, в дальнейшем - 1 раз в год</td>
                </tr>
                <tr>
                    <td>Исследования на гельминты</td>
                    <td>При поступлении на работу, в дальнейшем - 1 раз в 6 месяцев</td>
                </tr>
                <tr>
                    <td>Клинический анализ крови (гемоглобин, цветной показатель, эритроциты, тромбоциты, лейкоциты,
                        лейкоцитарная формула, СОЭ)
                    </td>
                    <td>При поступлении на работу, в дальнейшем - 1 раз в год</td>
                </tr>
                <tr>
                    <td>Клинический анализ мочи (удельный вес, белок, сахар, микроскопия осадка)</td>
                    <td>1 раз в год</td>
                </tr>
                <tr>
                    <td>Электрокардиография</td>
                    <td>1 раз в год</td>
                </tr>
                <tr>
                    <td></td>
                    <td>Для женщин</td>
                </tr>
                <tr>
                    <td>Осмотр акушером-гинекологом с проведением бактериологического (на флору) и цитологического (на
                        атипичные клетки) исследования
                    </td>
                    <td>Не реже 1 раза в год</td>
                </tr>
                <tr>
                    <td>Женщины в возрасте старше 40 лет - маммография или УЗИ молочных желез</td>
                    При поступлении на работу, в дальнейшем - 1 раз в 2 года
                    <td>При поступлении на работу, в дальнейшем - 1 раз в 2 года</td>
                </tr>
                </tbody>
            </table>
            <br>
            <p style="font-size: 14px;">Предварительные и периодические медицинские осмотры персонал проходит в
                соответствии с Приказом Минздравсоцразвития России №302н от 12.04.2011г. «О порядке проведения
                обязательных предварительных и периодических медицинских осмотров (обследований) работников, занятых на
                тяжелых работах и на работах с вредными и (или) опасными условиями труда». </p>
            <br>
            <p style="font-size: 14px;">Кроме того, работники подлежат прививкам против дифтерии 1 раз в 10 лет; против
                столбняка 1 раз в 10 лет (с 14 лет); против кори - лица до 35 лет, (включительно), не болевшие, не
                привитые, привитые однократно, не имеющие сведений о прививках против кори; против гриппа – ежегодно в
                период с 01 сентября по 01 декабря, против гепатита В (лица от 18 до 55 лет), против краснухи (женщины
                от 18 до 25 лет (включительно), не болевшие, не привитые, привитые однократно против краснухи, не
                имеющие сведений о прививках против краснухи), </p>
            <br>
            <p style="font-size: 14px;">
                Работники медицинского кабинета проходят профессиональное гигиеническое обучение и аттестацию при
                поступлении на работу, далее 1 раз в 2 года
            </p>
        </li>
        <li>
            <p style="font-size: 14px;">Перечень мероприятий, проведение которых необходимо для контроля за соблюдением
                санитарных правил и гигиенических нормативов, выполнением санитарно-гигиенических (профилактических)
                мероприятий: </p>
            <table class="table-doc3" style="margin: 20px auto;border-collapse: collapse;" border="1" cellspacing="0"
                   cellpadding="5">
                <thead>
                <tr>
                    <td>№п/п</td>
                    <td>Наименование мероприятий</td>
                    <td>Периодичность производственного контроля</td>
                </tr>
                <tr>
                    <td>1.</td>
                    <td>Проверка санитарно-технического состояния производственных, вспомогательных, складских и бытовых
                        помещений, рабочего оборудования, правильность расстановки оборудования в соответствии с
                        проектной документацией)
                    </td>
                    <td>1 раз в квартал</td>
                </tr>
                <tr>
                    <td>2.</td>
                    <td>Проверка наличия сертификатов, регистрационных удостоверений, санитарно-эпидемиологических
                        заключений, личных медицинских книжек и иных документов, подтверждающих безопасность
                        используемых средств, рабочих инструментов и оборудования, а также проводимых услуг
                    </td>
                    <td>При поступлении</td>
                </tr>
                <tr>
                    <td>3.</td>
                    <td>Соблюдение режима профилактической и генеральной уборки помещений</td>
                    <td>Постоянно</td>
                </tr>
                <tr>
                    <td>4.</td>
                    <td>Визуальный контроль за выполнением санитарно-противоэпидемических (профилактических)
                        мероприятий, соблюдением санитарных правил, в том числе:
                    </td>
                    <td></td>
                </tr>
                <tr>
                    <td>4.1.</td>
                    <td>режим сбора и утилизации медицинских отходов</td>
                    <td>1 раз в месяц</td>
                </tr>
                <tr>
                    <td>4.2.</td>
                    <td>наличие достаточного количества одноразовых инструментов, их дезинфекция и утилизация</td>
                    <td>1 раз в месяц</td>
                </tr>
                <tr>
                    <td>4.3.</td>
                    <td>наличие достаточного количества белья и стерильного материала</td>
                    <td>1 раз в месяц</td>
                </tr>
                <tr>
                    <td>4.4.</td>
                    <td>наличие дезинфицирующих средств, правильность их хранения и использования</td>
                    <td>1 раз в месяц</td>
                </tr>
                <tr>
                    <td>4.5.</td>
                    <td>ведение учетной документации</td>
                    <td>1 раз в месяц</td>
                </tr>
                <tr>
                    <td>4.6.</td>
                    <td>централизованная стирка белья</td>
                    <td>1 раз в месяц</td>
                </tr>
                <tr>
                    <td>5.</td>
                    <td>Проверка санитарного состояния помещений:</td>
                    <td>Постоянно</td>
                </tr>
                <tr>
                    <td>6.</td>
                    <td>Проверка обеспеченности уборочным инвентарем, маркировка</td>
                    <td>1 раз в месяц</td>
                </tr>
                <tr>
                    <td>7.</td>
                    <td>Проверка качества дератизационных и дезинсекционных работ</td>
                    <td></td>
                </tr>
                <tr>
                    <td>7.1.</td>
                    <td>отсутствие грызунов</td>
                    <td>Постоянно</td>
                </tr>
                <tr>
                    <td>7.2.</td>
                    <td>отсутствие членистоногих, имеющих санитарно-эпидемиологическое значение</td>
                    <td>Постоянно</td>
                </tr>
                <tr>
                    <td>8.</td>
                    <td>Организация проведения медицинских осмотров, гигиенической подготовки, аттестации работников
                    </td>
                    <td>Постоянно, в соответствии с графиком</td>
                </tr>
                <tr>
                    <td>9.</td>
                    <td>Проверка журнала регистрации и контроля бактерицидных облучателей</td>
                    <td>1 раз в месяц</td>
                </tr>
                <tr>
                    <td>10.</td>
                    <td>Организация исследования эффективности работы вентиляции</td>
                    <td>1 раз в 3 года</td>
                </tr>
                <tr>
                    <td>11.</td>
                    <td>Проверка санитарного содержания и благоустройства территории</td>
                    <td>Постоянно</td>
                </tr>
                <tr>
                    <td>12.</td>
                    <td>Организация лабораторных исследований, измерений</td>
                    <td>В соответствии с разделом 7</td>
                </tr>
                <tr>
                    <td>13.</td>
                    <td>Составление схемы утилизации и хранения медицинских отходов</td>
                    <td>При открытии</td>
                </tr>
                <tr>
                    <td>14.</td>
                    <td>Заключение договора на техническое обслуживание медицинского оборудования</td>
                    <td>1 раз в квартал</td>
                </tr>
                <tr>
                    <td>15.</td>
                    <td>Контроль за наличием, своевременным пополнением аптечки анти-ВИЧ (70% этиловый спирт, 0,05%
                        раствор марганцевокислого калия, 5% настойка йода, перевязочный материал, лейкопластырь) и
                        сроками годности препаратов.
                    </td>
                    <td>Постоянно</td>
                </tr>
                <tr>
                    <td>16.</td>
                    <td>Контроль за ежегодным косметическим ремонтом помещений и прекращением функционирования помещений
                        во время ремонта
                    </td>
                    <td>Ежегодно</td>
                </tr>
                <tr>
                    <td>17.</td>
                    <td>Контроль за своевременным устранением текущих дефектов (ликвидацией протечек на потолках и
                        стенах, следов сырости, плесени, заделка трещин, щелей, выбоин, восстановление отслоившейся
                        облицовочной плитки, дефектов напольных покрытий)
                    </td>
                    <td>Незамедлительно после появления дефектов</td>
                </tr>
                <tr>
                    <td>18.</td>
                    <td>Лабораторный контроль за параметрами микроклимата и показателей микробной обсемененности
                        воздушной среды
                    </td>
                    <td> Не реже 1 раза в 6 месяцев по договору с аккредитованной лабораторией</td>
                </tr>
                <tr>
                    <td>19.</td>
                    <td>Лабораторный контроль за обсемененностью объектов внешней среды ( смывы с объектов внешней
                        среды)
                    </td>
                    <td> 1 раз в квартал по 20 смывов ( не менее 5 в одном помещении ) по договору с аккредитованной
                        лабораторией
                    </td>
                </tr>
                <tr>
                    <td>20.</td>
                    <td>Лабораторный контроль работы эффективности вентиляции</td>
                    <td> 1 раз в 12 месяцев по договору с аккредитованной лабораторией</td>
                </tr>
                <tr>
                    <td>21.</td>
                    <td>Проверка условий для соблюдения медперсоналом правил личной гигиены и гигиены труда.</td>
                    <td>Постоянно</td>
                </tr>
                <tr>
                    <td>22.</td>
                    <td>Представление информации о результатах производственного контроля в Управление
                        Роспотребнадзора
                    </td>
                    <td> По запросам</td>
                </tr>
                <tr>
                    <td>23.</td>
                    <td>Направление в Управление Роспотребнадзора информации о принятых мерах по устранению нарушений,
                        выявленных должностными лицами Управления Роспотребнадзора
                    </td>
                    <td>В соответствии со сроками устранения выявленных нарушений</td>
                </tr>
                </thead>
            </table>
        </li>
        <li>
            <p style="font-size: 14px;">Перечень ситуаций, создающих угрозу санитарно-эпидемиологическому благополучию
                населения, при возникновении которых осуществляется информирование населения, органов местного
                самоуправления, Управления Роспотребнадзора по <b><i>_____регион_________</i></b> (территориальный отдел
                Управления):
                <br>
                получение сообщений об инфекционных и паразитарных заболеваниях работников; заболеваниях населения,
                связанных с оказанием услуг в медицинском кабинете, получение неудовлетворительных результатов
                исследований, измерений при контроле параметров производственной среды </p>
        </li>
        <li>
            <p style="font-size: 14px;">Перечень объектов производственного контроля, представляющих потенциальную
                опасность для человека и среды его обитания, в отношении которых необходима организация лабораторных
                исследований, испытаний: </p>
            <ul class="list-line">
                <li>процесс оказания услуг;</li>
                <li>рабочие места персонала;</li>
                <li>производственные помещения.</li>
            </ul>
            <br>
            <p style="font-size: 14px;text-align: center;"><b>Организация лабораторных исследований, испытаний </b></p>
            <table class="table-doc3" style="margin: 20px auto;border-collapse: collapse;" border="1" cellspacing="0"
                   cellpadding="5">
                <thead>
                <tr>
                    <td>№ п/п</td>
                    <td>Объект исследования</td>
                    <td>Определяемые показатели</td>
                    <td>Количество проб,периодичность лабораторных исследований</td>
                </tr>
                </thead>
                <tbody>
                <tr>
                    <td>1.</td>
                    <td>Производственные помещения (указываются все помещения)</td>
                    <td>Микроклимат, влажность, скорость движения воздуха</td>
                    <td>2 раза в год (теплый и холодный периоды)</td>
                </tr>
                <tr>
                    <td>2.</td>
                    <td>Рабочие места (указывается количество рабочих мест в каждом производственном помещении)</td>
                    <td>Освещенность</td>
                    <td>Выборочно на отдельных рабочих местах (но не менее 20%) 2 раза в год</td>
                </tr>
                <tr>
                    <td>3.</td>
                    <td>Производственные помещения (указываются все помещения)</td>
                    <td>Содержание озона и ртути в воздухе помещений</td>
                    <td>1 раз в 10 дней в каждом помещении</td>
                </tr>
                <tr>
                    <td>4.</td>
                    <td>Смывы рабочих поверхностей</td>
                    <td>БГКП</td>
                    <td>1 раз в квартал</td>
                </tr>
                <tr>
                    <td>5.</td>
                    <td>Производственные помещения (указываются кабинет медсестры)</td>
                    <td>Бактериальная обсемененность воздуха (общее количество колоний микроорганизмов в 1 м3 воздуха,
                        количество золотистого стафилококка, количество плесневых и дрожжевых грибов в 1 см3 воздуха)
                    </td>
                    <td>1 проба в каждом кабинете 2 раза в год</td>
                </tr>
                <tr>
                    <td>6.</td>
                    <td>Дезинфицирующие средства</td>
                    <td>АДВ</td>
                    <td>2 пробы 1 раз в квартал</td>
                </tr>
                <tr>
                    <td>7.</td>
                    <td>Руки, санитарная одежда, полотенца и др. объекты в соответствии с п.4 МУ 3182-84</td>
                    <td>БГКП, S. aureus</td>
                    <td>1 раз в квартал</td>
                </tr>
                </tbody>
            </table>
        </li>
        <li>
            <p style="font-size: 14px;">Перечень форм учета и отчетности, установленной действующим законодательством по
                вопросам, связанным с осуществлением производственного контроля: </p>
            <ul class="list-line">
                <li>Журнал регистрации результатов контроля (указываются мероприятия, выполненные ответственным лицом в
                    рамках производственного контроля; мероприятия по устранению нарушений: приостановление оказания
                    услуг, проведение санитарного дня, других принятых мерах, сроках и результатах повторных
                    исследований, дате возобновления деятельности);
                </li>
                <li> Сертификаты, санитарно-эпидемиологических заключения, подтверждающих безопасность используемых
                    средств, рабочих инструментов и оборудования;
                </li>
                <li> Паспорта на используемое оборудование;
                </li>
                <li> Журнал регистрации и контроля бактерицидной установки (учет работы ведется по каждому
                    бактерицидному облучателю);
                </li>
                <li> Журнал учета проверок юридических лиц, индивидуальных предпринимателей, проводимых органами
                    государственного контроля (надзора), органами муниципального контроля, форма которого утверждена
                    приказом Минэкономразвития России от 30.04.2009 № 141;
                </li>
                <li> Личные медицинские книжки работников;
                </li>
                <li> Копии дипломов о среднем, высшем медицинском образовании, сертификаты специалистов в высшим и
                    средним медицинским образованием;
                </li>
                <li> Акты отбора проб и протоколы лабораторных исследований аккредитованных лабораторий;
                </li>
                <li> Договоры и акты приема выполненных работ по договорам (вывоз отходов класса А, класса Б, класса Г,
                    стирка санитарной одежды, дератизация и дезинсекция);
                </li>
                <li> Схема утилизации медицинских отходов, инструкция, журнал инструктажа по правилам медицинского
                    обращения с медицинскими отходами, технологический журнал отходов класса Б.
                </li>
            </ul>
        </li>
        <li>
            <p style="font-size: 14px;">При введении новых видов деятельности, приобретении новой аппаратуры, введение в действие новых санитарных правил и других изменений. необходимо предварительное согласование с ТУ Роспотребнадзора и корректировка программы производственного контроля.</p>
        </li>
    </ol>
</div>
</body>
</html>

