<div class="dr-modal dr-modal-information dr-modal__default" id="modal_policy">

    <div class="dr-modal-wrapper">
        <div class="dr-modal__content">
            <div class="dr-modal__header">
                <button class="dr-modal__close">
                    <svg width="25" height="25" viewBox="0 0 25 25" xmlns="http://www.w3.org/2000/svg">
                        <path d="M18.011 6.42627L6.01099 18.4263" stroke="inherit" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"></path>
                        <path d="M6.01099 6.42627L18.011 18.4263" stroke="inherit" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"></path>
                    </svg>
                </button>
            </div>
            <div class="dr-modal__body">
                <div class="customizer-content">
                   <h2 class="c-accent__darken mb-30 text-center">Политика конфиденциальности</h2>
                    <p>
                        Настоящая Политика конфиденциальности (далее — Политика) является приложением к Пользовательскому соглашению и определяет порядок обработки и защиты персональной информации о Пользователях, которую Общество с ограниченной ответственностью «Манн, Иванов и Фербер» (далее — «Администрация»), может получить во время использования ими Cервиса Администрации (далее — Сервисы). Перед использованием Сервиса, пользователям следует ознакомиться с условиями настоящей Политики конфиденциальности.
                        <br><br><b>1. Общие положения</b> <br><br>1.1. Использование Сервиса в любой форме означает безоговорочное согласие Пользователя с условиями настоящей Политики конфиденциальности и указанными в ней условиями обработки его персональной информации. В случае несогласия с условиями Политики конфиденциальности Пользователь должен воздержаться от использования Сервиса.
                        <br><br>1.2. Политика конфиденциальности (в том числе любая из ее частей) может быть изменена Администрацией без какого-либо специального уведомления и без выплаты какой-либо компенсации в связи с этим. Новая редакция Политики конфиденциальности вступает в силу с момента ее размещения на сайте Администрации.
                        <br><br>1.3. Принимая условия настоящей Политики, Пользователь выражает свое согласие на обработку Администрацией данных о Пользователе в целях, предусмотренных настоящей Политикой, а также на передачу данных о Пользователе третьим лицам в случаях, перечисленных в настоящей Политике. Указанное согласие может быть отозвано Пользователем только при условии письменного уведомления им Администрации не менее чем за 180 дней до предполагаемой даты прекращения использования данных Администрацией. Использование Сервиса с помощью веб-браузера, который принимает данные из cookies, означает выражение согласия Пользователя с тем, что Администрация может собирать и обрабатывать данные из cookies в целях, предусмотренных настоящей Политикой, а также на передачу данных из cookies третьим лицам в случаях, перечисленных в настоящей Политике.
                    </p>
                </div>

            </div>

        </div>
    </div>
    <div class="dr-modal__overlay"></div>

</div>
