<?php require_once('head.php'); ?>
<?php require_once('header-cabinet.php'); ?>
<?php require_once('params.php'); ?>
<?php $dataImgFooter = "images/_src/frame-5.svg"; ?>


<section class="section section-license-work bg-accent__super-lightest pb-90">
    <div class="container">
        <div class="row">
            <div class="col-12">
                <h1 class="headers-h1 text-center page-title c-accent__darken">Лицензионное дело</h1>
                <div class="max-w-820">
                    <div class="customizer-content">
                        <p class="">
                            Лицензионное дело, если вдуматься, не просто файлы с листами бумаги. Это сконцентрированное, сжатое в малый объем время. Ваше время. Физические и ментальные усилия, которые вы прилагаете для запуска вашего бизнеса. Ваши нервы и ваши деньги. Это ваши ресурсы, иногда невосполнимые. Наш опыт общения с огромным количеством лицензиатов позволяет нам утверждать следующее – большинство соискателей медицинских лицензий тратят свои деньги и время впустую!
                            <br>
                            <br>
                            <b>Давайте вместе начнем ограничивать ваши потери!</b>
                            <br>
                            <br>
                            Запуская ваш медицинский бизнес, вам необходимо определить для себя некоторые моменты. Первое – это образование. Если ваше образование медицинское, то какое? Среднее или высшее? Будете ли вы заявлять для медицинского лицензирования один или несколько видов деятельности? Разобравшись с этими вопросами, вы поймете какую организационно-правовую форму выбрать в своей хозяйственной деятельности. ИП или ООО? Например, без медицинского образования нельзя работать, как ИП! Рассматривать ИП можно, когда вы имеете среднее или высшее медицинское образование, планируете работать один и будете открывать небольшой кабинет. Этим вы упростите себе работу с налоговой базой и организацией работы внутри предприятия, но не сможете выбрать больше видов деятельности, чем может позволить ваше медицинское образование и специализация. При этом необходимо помнить, что вы должны иметь непросроченные сертификаты о повышении квалификации и определенный стаж работы. В медицине ИП не имеет права нанимать медицинских работников. Это запрещено законом. За исключением тех случаев, когда вы нанимаете медработника со своей медицинской лицензией.
                            <br><br> Поэтому, если вы планируете оказывать услуги по нескольким видам медицинской деятельности и нанимать персонал, то вам придется открывать ООО.
                            <br><br>На нашем сайте вы можете получить помощь в регистрации ИП или ООО в разделе Правовая помощь.
                            <br><br>После того, как вы определитесь с видами оказываемых услуг, вам нужно будет подобрать медицинский персонал с необходимыми образовательными документами. От количества видов услуг и единиц персонала напрямую будет зависеть то, какое помещение вы выберете для работы, какое оборудование вы приобретете или арендуете.
                            <br><br>Ремонт или перепланировку в помещении необходимо проводить по определенным требованиям Роспотребнадзора, незнание или игнорирование которых, может привести к финансовым потерям и временным издержкам.
                            <br><br>После окончания ремонта или перепланировки вы сможете перейти к процессу получения санэпизаключения Роспотребнадзора на помещение, заключению необходимых договоров с лицензированными организациями на вывоз и утилизацию медицинских отходов, покупке или аренде оборудования по установленному перечню, со всеми необходимыми сертификатами и заключению договора на его техобслуживание.
                            <br><br>Завершающим этапом проведенной подготовительной работы будет укомплектование подготовленного пакета документов на получение медицинской лицензии в лицензирующий орган в виде папки.
                            <br><br>Давайте рассмотрим все этапы подготовки к получению медицинской лицензии подробно!
                            <br>Проще всего это можно сделать, если мы по порядку разберем каждый документ из тех, что вы должны будете предоставить в лицензионный отдел для проверки и последующего принятого положительного решения по вашему заявлению. Хотим акцентировать ваше внимание на том, что информация, предоставляемая вами, на момент подачи заявления должна быть полностью достоверной и актуальной.
                        </p>
                    </div>

                    <!-- блок, который будет скрыт, если пользователь зарегистрирован -->
                    <h2 class="headers-h2 c-accent__darken mt-60">Готовы двигаться дальше?</h2>
                    <h3 class="headers-h3 c-accent__darken">Поставьте галочку и вперед!</h3>
                    <label class="checkbox checkbox-default c-accent__darken">
                        <input type="checkbox">
                        <span class="checkbox-inner">
                            <span class="checkbox-box">
                                <svg width="21" height="20" viewBox="0 0 21 20" fill="none" xmlns="http://www.w3.org/2000/svg">
                                    <path d="M2 10.5L8.5 17.5L18.5 2.5" stroke="#E1FEFF" stroke-width="4" stroke-linecap="round" stroke-linejoin="round"></path>
                                </svg>
                            </span>
                            <span class="checkbox-text dr-text__normal fw-bold">Я, < client >, с правилами оформления медлицензии ознакомлен
и готов к прохождению Конфигуратора.</span>
                        </span>
                    </label>
                </div>
            </div>
        </div>
    </div>
</section>

<section class="section section-license-work bg-accent-gradient bg-overlay pt-100">
    <div class="container">
        <div class="row">
            <div class="col-12 col-sm-6 col-md-6">
                <div class="customizer-content bg-overlay">
                    <b>Наш конфигуратор поможет вам легко определиться с выбором профессии для лицензирования, а также выработать четкую стратегию при подборе персонала в свое медучреждение.</b>
                    <br>
                    <p>Вам будет дана информация по подбору помещения и его площади, и необходимому для лицензирования оборудованию.
                        <br>Здесь вы также найдете справочную информацию о местонахождении и графике работы органов власти, осуществляющих прием документов от лицензиатов и выдачу санэпидзаключений и лицензий. В конце вам будет предложен для скачивания ваш уникальный сконфигурированный файл.</p>
                </div>
                <p class="dr-text__small mt-80">
                    <b class="c-light">
                        <span class="c-orange">Важно!</span> Делайте каждый шаг в конфигураторе осознанно, строго следуя нашим инструкциям. После подтверждения выбора шага, вы будете переходить к следующему. Изменить данные в пройденном шаге будет невозможно.
                    </b>
                </p>
            </div>
            <div class="col-12 col-sm-6 col-md-5 offset-md-1">
                <div class="">
                    <div class="list-panel__item panel panel-column align-items-start panel-wicon panel-wicon__right">
                        <div class="panel-header c-accent__darker">
                            <div class="panel-icon__wrapper">
                                <div class="panel-icon"><span class="ic-file-text"></span></div>
                            </div>
                            <p class="dr-text__small c-accent__darker mb-0"><b>конфигуратор 1</b></p>
                            <p class="headers-h2">Первая лицензия</p>
                        </div>
                        <div class="panel-body c-accent__darker">
                            <p class="dr-text__normal">
                                Это конфигуратор, который будет пошагово двигать вас к своей лицензии.
                            </p>
                        </div>
                        <div class="panel-footer d-flex align-items-center justify-content-between w-100">
                            <a href="#" class="dr-btn dr-btn__orange-gradient">начать и оплатить</a>
                            <div class="license-cost d-flex align-items-end flex-column">
                                <p class="dr-text__small c-accent__darken mb-0"><b>Стоимость услуги</b></p>
                                <p class="headers-h3 c-accent__darken mb-0">7500 ₽</p>
                            </div>
                        </div>
                    </div>
                    <div class="list-panel__item panel panel-column align-items-start panel-wicon panel-wicon__right">
                        <div class="panel-header c-accent__darker">
                            <div class="panel-icon__wrapper">
                                <div class="panel-icon"><span class="ic-file-text"></span></div>
                            </div>
                            <p class="dr-text__small c-accent__darker mb-0"><b>конфигуратор 2</b></p>
                            <p class="headers-h2">Переоформление действующих лицензий</p>
                        </div>
                        <div class="panel-body c-accent__darker">
                            <p class="dr-text__normal">
                                У вас изменился адрес или нужно добавить новые виды деятельности.
                            </p>
                        </div>
                        <div class="panel-footer d-flex align-items-center justify-content-between w-100">
                            <a href="#" class="dr-btn dr-btn__orange-gradient">начать и оплатить</a>
                            <div class="license-cost d-flex align-items-end flex-column">
                                <p class="dr-text__small c-accent__darken mb-0"><b>Стоимость услуги</b></p>
                                <p class="headers-h3 c-accent__darken mb-0">7500 ₽</p>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
</section>

<?php require_once('footer.php'); ?>
<?php require_once('foot.php'); ?>
