<?php
$data = [
    "features" => [
        [
            "digital" => "14+",
            "title" => "лет практики",
            "description" => "Более 14 лет занимаемся содействием в оформлении докуметов для получения медицинской лицензии.",
        ],
        [
            "digital" => "500+",
            "title" => "пакетов документации",
            "description" => "В период с 2010 по 2020 год мы оформили более 500 пакетов соответствующей документации, из них 100% были успешно использованы для лицензирования.",
        ],
        [
            "digital" => "50+",
            "title" => "постоянных клиентов",
            "description" => "За текущий год более 50 клиентов, обратились повторно для дальнейшего консалтинга в области медицинского лицензирования.",
        ],
    ],

    "services" => [
        [
            "icon" => "ic-layers",
            "title" => "Лицензионное дело",
            "cta" => "Нажмите",
        ],
        [
            "icon" => "ic-file-text",
            "title" => "Первая лицензия",
            "cta" => "Нажмите",
        ],
        [
            "icon" => "ic-file-plus",
            "title" => "Переоформление лицензий",
            "cta" => "Нажмите",
        ],
        [
            "icon" => "ic-paperclip",
            "title" => "Экспертиза документов",
            "cta" => "Нажмите",
        ],
        [
            "icon" => "ic-phone",
            "title" => "Правовая помощь",
            "cta" => "Нажмите",
        ],
        [
            "icon" => "ic-info",
            "title" => "FAQ",
            "cta" => "Нажмите",
        ],
    ],

    'sections' => [
        [
            "icon" => "ic-layers",
            "title" => "Лицензионное дело",
            "price" => "7500 ₽",
            "shortDescr" => "В разделе подробно описаны правила формирования вашей папки, которую вы подготовите для лицензионного отдела.",
            "fullDescr" => "Подробное описание. Подробное описание. Подробное описание. Подробное описание. Подробное описание. Подробное описание. Подробное описание. Подробное описание. Подробное описание. Подробное описание. Подробное описание. Подробное описание. Подробное описание. "
        ],
        [
            "icon" => "ic-file-text",
            "title" => "Первая лицензия",
            "price" => "",
            "shortDescr" => "В этом разделе мы начнем пошагово делиться с вами информацией, а вы начнете пошагово двигаться к своей лицензии.",
            "fullDescr" => "Подробное описание. Подробное описание. Подробное описание. Подробное описание. Подробное описание. Подробное описание. Подробное описание. Подробное описание. Подробное описание. Подробное описание. Подробное описание. Подробное описание. Подробное описание. "
        ],

        [
            "icon" => "ic-file-plus",
            "title" => "Экспертиза документов",
            "price" => "",
            "shortDescr" => "",
            "fullDescr" => "Подробное описание. Подробное описание. Подробное описание. Подробное описание. Подробное описание. Подробное описание. Подробное описание. Подробное описание. Подробное описание. Подробное описание. Подробное описание. Подробное описание. Подробное описание. "
        ],
        [
            "icon" => "ic-paperclip",
            "title" => "Правовая помощь",
            "price" => "",
            "shortDescr" => "",
            "fullDescr" => "Подробное описание. Подробное описание. Подробное описание. Подробное описание. Подробное описание. Подробное описание. Подробное описание. Подробное описание. Подробное описание. Подробное описание. Подробное описание. Подробное описание. Подробное описание. "
        ],
        [
            "icon" => "ic-phone",
            "title" => "FAQ",
            "price" => "",
            "shortDescr" => "",
            "fullDescr" => "Подробное описание. Подробное описание. Подробное описание. Подробное описание. Подробное описание. Подробное описание. Подробное описание. Подробное описание. Подробное описание. Подробное описание. Подробное описание. Подробное описание. Подробное описание. "
        ],
        [
            "icon" => "ic-info",
            "title" => "Переоформление лицензии",
            "price" => "",
            "shortDescr" => "В этом разделе мы начнем пошагово делиться с вами информацией, а вы начнете пошагово двигаться к своей лицензии.",
            "fullDescr" => "Подробное описание. Подробное описание. Подробное описание. Подробное описание. Подробное описание. Подробное описание. Подробное описание. Подробное описание. Подробное описание. Подробное описание. Подробное описание. Подробное описание. Подробное описание. "
        ],
    ],
];
