<?php
$data = [
    "features" => [
        [
            "digital" => "14+",
            "title" => "лет практики",
            "description" => "Более 14 лет занимаемся содействием в оформлении докуметов для получения медицинской лицензии.",
        ],
        [
            "digital" => "500+",
            "title" => "пакетов документации",
            "description" => "В период с 2010 по 2020 год мы оформили более 500 пакетов соответствующей документации, из них 100% были успешно использованы для лицензирования.",
        ],
        [
            "digital" => "50+",
            "title" => "постоянных клиентов",
            "description" => "За текущий год более 50 клиентов, обратились повторно для дальнейшего консалтинга в области медицинского лицензирования.",
        ],
    ],

    "services" => [
        [
            "icon" => "ic-layers",
            "title" => "Лицензионное дело",
            "btnTxt" => "Развернуть",
            "btnTxtAlternate" => "Свернуть",
            "cta" => 'перейти',
            "description" => "В разделе подробно описаны правила формирования вашей папки, которую вы подготовите для лицензионного отдела.В разделе подробно описаны правила формирования вашей папки, которую вы подготовите для лицензионного отдела.<br>В разделе подробно описаны правила формирования вашей папки, которую вы подготовите для лицензионного отдела."
        ],
        [
            "icon" => "ic-file-text",
            "title" => "Первая лицензия",
            "btnTxt" => "Развернуть",
            "btnTxtAlternate" => "Свернуть",
            "cta" => 'перейти',
            "description" => "В разделе подробно описаны правила формирования вашей папки, которую вы подготовите для лицензионного отдела.В разделе подробно описаны правила формирования вашей папки, которую вы подготовите для лицензионного отдела.<br>В разделе подробно описаны правила формирования вашей папки, которую вы подготовите для лицензионного отдела."
        ],
        [
            "icon" => "ic-file-plus",
            "title" => "Переоформление лицензий",
            "btnTxt" => "Развернуть",
            "btnTxtAlternate" => "Свернуть",
            "cta" => 'перейти',
            "description" => "В разделе подробно описаны правила формирования вашей папки, которую вы подготовите для лицензионного отдела.В разделе подробно описаны правила формирования вашей папки, которую вы подготовите для лицензионного отдела.<br>В разделе подробно описаны правила формирования вашей папки, которую вы подготовите для лицензионного отдела."
        ],
        [
            "icon" => "ic-paperclip",
            "title" => "Экспертиза образовательных документов",
            "btnTxt" => "Развернуть",
            "btnTxtAlternate" => "Свернуть",
            "cta" => 'перейти',
            "description" => "В разделе подробно описаны правила формирования вашей папки, которую вы подготовите для лицензионного отдела.В разделе подробно описаны правила формирования вашей папки, которую вы подготовите для лицензионного отдела.<br>В разделе подробно описаны правила формирования вашей папки, которую вы подготовите для лицензионного отдела."
        ],
        [
            "icon" => "ic-phone",
            "title" => "Правовая помощь",
            "btnTxt" => "Развернуть",
            "btnTxtAlternate" => "Свернуть",
            "cta" => 'перейти',
            "description" => "В разделе подробно описаны правила формирования вашей папки, которую вы подготовите для лицензионного отдела.В разделе подробно описаны правила формирования вашей папки, которую вы подготовите для лицензионного отдела.<br>В разделе подробно описаны правила формирования вашей папки, которую вы подготовите для лицензионного отдела."
        ],
        [
            "icon" => "ic-file-text",
            "title" => "Программы производственного контроля",
            "btnTxt" => "Развернуть",
            "btnTxtAlternate" => "Свернуть",
            "cta" => 'перейти',
            "description" => "В разделе подробно описаны правила формирования вашей папки, которую вы подготовите для лицензионного отдела.В разделе подробно описаны правила формирования вашей папки, которую вы подготовите для лицензионного отдела.<br>В разделе подробно описаны правила формирования вашей папки, которую вы подготовите для лицензионного отдела."
        ],
        [
            "icon" => "ic-file-text",
            "title" => "Трудовые договоры и договоры аренды",
            "btnTxt" => "Развернуть",
            "btnTxtAlternate" => "Свернуть",
            "cta" => 'перейти',
            "description" => "В разделе подробно описаны правила формирования вашей папки, которую вы подготовите для лицензионного отдела.В разделе подробно описаны правила формирования вашей папки, которую вы подготовите для лицензионного отдела.<br>В разделе подробно описаны правила формирования вашей папки, которую вы подготовите для лицензионного отдела."
        ],
        [
            "icon" => "ic-info",
            "title" => "Вопрос–ответ",
            "btnTxt" => "Развернуть",
            "btnTxtAlternate" => "Свернуть",
            "cta" => 'перейти',
            "description" => "В разделе подробно описаны правила формирования вашей папки, которую вы подготовите для лицензионного отдела.В разделе подробно описаны правила формирования вашей папки, которую вы подготовите для лицензионного отдела.<br>В разделе подробно описаны правила формирования вашей папки, которую вы подготовите для лицензионного отдела."
        ],
    ],

    'sections' => [
        [
            "icon" => "ic-layers",
            "title" => "Лицензионное дело",
            "price" => "7500 ₽",
            "shortDescr" => "В разделе подробно описаны правила формирования вашей папки, которую вы подготовите для лицензионного отдела.",
            "fullDescr" => "Подробное описание. Подробное описание. Подробное описание. Подробное описание. Подробное описание. Подробное описание. Подробное описание. Подробное описание. Подробное описание. Подробное описание. Подробное описание. Подробное описание. Подробное описание. "
        ],
        [
            "icon" => "ic-file-text",
            "title" => "Первая лицензия",
            "price" => "",
            "shortDescr" => "В этом разделе мы начнем пошагово делиться с вами информацией, а вы начнете пошагово двигаться к своей лицензии.",
            "fullDescr" => "Подробное описание. Подробное описание. Подробное описание. Подробное описание. Подробное описание. Подробное описание. Подробное описание. Подробное описание. Подробное описание. Подробное описание. Подробное описание. Подробное описание. Подробное описание. "
        ],

        [
            "icon" => "ic-file-plus",
            "title" => "Экспертиза документов",
            "price" => "",
            "shortDescr" => "",
            "fullDescr" => "Подробное описание. Подробное описание. Подробное описание. Подробное описание. Подробное описание. Подробное описание. Подробное описание. Подробное описание. Подробное описание. Подробное описание. Подробное описание. Подробное описание. Подробное описание. "
        ],
        [
            "icon" => "ic-paperclip",
            "title" => "Правовая помощь",
            "price" => "",
            "shortDescr" => "",
            "fullDescr" => "Подробное описание. Подробное описание. Подробное описание. Подробное описание. Подробное описание. Подробное описание. Подробное описание. Подробное описание. Подробное описание. Подробное описание. Подробное описание. Подробное описание. Подробное описание. "
        ],
        [
            "icon" => "ic-phone",
            "title" => "FAQ",
            "price" => "",
            "shortDescr" => "",
            "fullDescr" => "Подробное описание. Подробное описание. Подробное описание. Подробное описание. Подробное описание. Подробное описание. Подробное описание. Подробное описание. Подробное описание. Подробное описание. Подробное описание. Подробное описание. Подробное описание. "
        ],
        [
            "icon" => "ic-info",
            "title" => "Переоформление лицензии",
            "price" => "",
            "shortDescr" => "В этом разделе мы начнем пошагово делиться с вами информацией, а вы начнете пошагово двигаться к своей лицензии.",
            "fullDescr" => "Подробное описание. Подробное описание. Подробное описание. Подробное описание. Подробное описание. Подробное описание. Подробное описание. Подробное описание. Подробное описание. Подробное описание. Подробное описание. Подробное описание. Подробное описание. "
        ],
        [
            "icon" => "ic-info",
            "title" => "Переоформление лицензии",
            "price" => "",
            "shortDescr" => "В этом разделе мы начнем пошагово делиться с вами информацией, а вы начнете пошагово двигаться к своей лицензии.",
            "fullDescr" => "Подробное описание. Подробное описание. Подробное описание. Подробное описание. Подробное описание. Подробное описание. Подробное описание. Подробное описание. Подробное описание. Подробное описание. Подробное описание. Подробное описание. Подробное описание. "
        ],

    ],

    'education' => [
        'higher' => [
            "Авиационная и космическая медицина",
            "Акушерство и гинекология",
            "Аллергология и иммунологии",
            "Анестезиология и реаниматология",
            "Бактериология",
            "Вирусология",
            "Водолазная медицина",
            "Гастроэнтерология",
            "Гематология",
            "Генетика",
            "Гериатрия",
            "Гигиена детей и подростков",
            "Гигиена питания",
            "Гигиена труда",
            "Гигиеническое воспитание",
            "Дезинфектология",
            "Дерматовенерология",
            "Детская кардиология",
            "Детская онкология",
            "Детская стоматология",
            "Детская урология-андрология",
            "Детская хирургия",
            "Детская эндокринология",
            "Диетология",
            "Инфекционные болезни",
            "Кардиология",
            "Клиническая лабораторная диагностика",
            "Клиническая фармакология",
            "Колопроктология",
            "Коммунальная гигиена",
            "Косметология",
            "Лабораторная генетика",
            "Лечебная физкультура и спортивная медицина",
            "Мануальная терапия",
            "Медико-социальная экспертиза",
            "Неврология",
            "Нейрохирургия",
            "Неонатология",
            "Нефрология",
            "Общая врачебная практика (семейная)",
            "Общая гигиена",
            "Онкология",
            "Организация здравоохранения и общественное здоровье",
            "Ортодонтия",
            "Остеопатия",
            "Оториноларингология",
            "Офтальмология",
            "Паразитология",
            "Патологическая анатомия",
            "Педиатрия",
            "Пластическая хирургия",
            "Профпатология",
            "Психиатрия",
            "Психиатрия-наркология",
            "Психотерапия",
            "Пульмонология",
            "Радиология",
            "Радиотерапия",
            "Радиационная гигиена",
            "Ревматология",
            "Рентгенология",
            "Рентегеноваскулярная диагностика и лечение",
            "Рефлексотерапия",
            "Санитарно-гигиенические лабораторные исследования",
            "Сексология",
            "Сердечно-сосудистая хирургия",
            "Скорая и медицинская помощь",
            "Социальная гигиена и организация госсанэпидслужбы",
            "Стоматология общей практики",
            "Стоматология детская",
            "Стоматология терапевтическая",
            "Стоматология ортопедическая",
            "Стоматология хирургическая",
            "Судебно-психиатрическая экспертиза",
            "Сурдология-оториноларингология",
            "Терапия",
            "Токсикология",
            "Торакальная хирургия",
            "Травматология и ортопедия",
            "Трансфузиология",
            "Ультразвуковая диагностика",
            "Управление и информатика в фармации",
            "Управление сестринской деятельностью",
            "Урология",
            "Фармацевтическая технология",
            "Фармацевтическая химия и фармакогнозия",
            "Физиотерапия",
            "Фтизиатрия",
            "Функциональная диагностика",
            "Хирургия",
            "Челюстно-лицевая хирургия",
            "Эндокринология",
            "Эндоскопия",
            "Эпидемиология"
        ],
        'middle' => [
            "Акушерское дело",
            "Анестезиология и реаниматология",
            "Бактериология",
            "Гигиеническое воспитание",
            "Гигиена и санитария",
            "Гистология",
            "Дезинфекционное дело",
            "Диетология",
            "Лабораторное дело",
            "Лабораторная диагностика",
            "Лечебное дело",
            "Лечебная физкультура",
            "Медицинская оптика",
            "Медицинская статистика",
            "Медицинский массаж",
            "Медико-социальная помощь",
            "Наркология",
            "Общая практика",
            "Операционное дело",
            "Организация сестринского дела",
            "Реабилитационное сестринское дело",
            "Рентгенология",
            "Сестринское дело",
            "Сестринское дело в педиатрии",
            "Сестринское дело в косметологии",
            "Скорая и неотложная помощь",
            "Стоматология",
            "Стоматология ортопедическая",
            "Стоматология профилактическая",
            "Судебно-медицинская экспертиза",
            "Фармация",
            "Физиотерапия",
            "Функциональная диагностика",
            "Эпидемиология (паразитология)",
            "Энтомология",
        ],
    ],

    'regions' => [
        "Республика Адыгея (Адыгея) ",
        "Республика Башкортостан ",
        "Республика Бурятия ",
        "Республика Алтай ",
        "Республика Дагестан ",
        "Республика Ингушетия ",
        "Кабардино-Балкарская Республика ",
        "Республика Калмыкия ",
        "Карачаево-Черкесская Республика ",
        "Республика Карелия ",
        "Республика Коми ",
        "Республика Марий Эл ",
        "Республика Мордовия ",
        "Республика Саха (Якутия) ",
        "Республика Северная Осетия - Алания ",
        "Республика Татарстан ",
        "Республика Тыва ",
        "Удмуртская Республика ",
        "Республика Хакасия ",
        "Чеченская Республика ",
        "Чувашская Республика - Чувашия ",
        "Алтайский край ",
        "Краснодарский край ",
        "Красноярский край ",
        "Приморский край ",
        "Ставропольский край ",
        "Хабаровский край ",
        "Амурская область ",
        "Архангельская область ",
        "Астраханская область ",
        "Белгородская область ",
        "Брянская область ",
        "Владимирская область ",
        "Волгоградская область ",
        "Вологодская область ",
        "Воронежская область ",
        "Ивановская область ",
        "Иркутская область ",
        "Калининградская область ",
        "Калужская область ",
        "Камчатский край ",
        "Кемеровская область ",
        "Кировская область ",
        "Костромская область ",
        "Курганская область ",
        "Курская область ",
        "Ленинградская область ",
        "Липецкая область ",
        "Магаданская область ",
        "Московская область ",
        "Мурманская область ",
        "Нижегородская область ",
        "Новгородская область ",
        "Новосибирская область ",
        "Омская область ",
        "Оренбургская область ",
        "Орловская область ",
        "Пензенская область ",
        "Пермский край ",
        "Псковская область ",
        "Ростовская область ",
        "Рязанская область ",
        "Самарская область ",
        "Саратовская область ",
        "Сахалинская область ",
        "Свердловская область ",
        "Смоленская область ",
        "Тамбовская область ",
        "Тверская область ",
        "Томская область ",
        "Тульская область ",
        "Тюменская область ",
        "Ульяновская область ",
        "Челябинская область ",
        "Забайкальский край ",
        "Ярославская область ",
        "г. Москва ",
        "Санкт-Петербург ",
        "Еврейская автономная область ",
        "Ненецкий автономный округ ",
        "Ханты-Мансийский автономный округ - Югра ",
        "Чукотский автономный округ ",
        "Ямало-Ненецкий автономный округ ",
        "Республика Крым ",
        "Севастополь",
    ],
    'review' => [
        [
            "avatar" => "images/_src/avatar.png",
            "author" => "Константин Петренко",
            "company" => "ООО «Фея»",
            "text" => "Наряду с этим ощущение мира решительно контролирует непредвиденный гравитационный парадокс. Смысл жизни, следовательно, творит данный закон внешнего мира.",
            "date" => "28 апреля 2020"
        ],
        [
            "avatar" => "images/_src/avatar.png",
            "author" => "Мария Иванова",
            "company" => "ООО «Фея»",
            "text" => "Созерцание непредсказуемо. Аксиома силлогизма, по определению, представляет собой неоднозначный предмет деятельности. Отсюда естественно следует, что автоматизация дискредитирует предмет деятельности. Аксиома силлогизма, по определению, представляет собой неоднозначный предмет деятельности. <br><br>Наряду с этим ощущение мира решительно контролирует непредвиденный гравитационный парадокс. Смысл жизни, следовательно, творит данный закон внешнего мира.",
            "date" => "28 апреля 2020"
        ],
        [
            "avatar" => "images/_src/avatar.png",
            "author" => "Константин Петренко",
            "company" => "ООО «Фея»",
            "text" => "Наряду с этим ощущение мира решительно контролирует непредвиденный гравитационный парадокс. Смысл жизни, следовательно, творит данный закон внешнего мира.",
            "date" => "28 апреля 2020"
        ],
        [
            "avatar" => "images/_src/avatar.png",
            "author" => "Константин Петренко",
            "company" => "ООО «Фея»",
            "text" => "Наряду с этим ощущение мира решительно контролирует непредвиденный гравитационный парадокс. Смысл жизни, следовательно, творит данный закон внешнего мира.",
            "date" => "28 апреля 2020"
        ],
        [
            "avatar" => "images/_src/avatar.png",
            "author" => "Константин Петренко",
            "company" => "ООО «Фея»",
            "text" => "Наряду с этим ощущение мира решительно контролирует непредвиденный гравитационный парадокс. Смысл жизни, следовательно, творит данный закон внешнего мира.",
            "date" => "28 апреля 2020"
        ]
    ],

    'clients' => [
        [
            'title' => 'ОАО АТП «Вешенское»',
            'description' => 'ОАО АТП «Вешенское» — станица Базковская (специализация предрейсовые и послерейсове медицинские осмотры)'
        ],
        [
            'title' => 'ООО «Авиценна»',
            'description' => 'ООО «Авиценна» — г. Таганрог (весь спектр стоматологических услуг)'
        ],
        [
            'title' => 'ОАО «РАДАР»',
            'description' => 'ОАО «РАДАР» —  г. Ростов-на-Дону'
        ],
        [
            'title' => 'ОАО «АТП-1»',
            'description' => 'ОАО АТП «Вешенское» — станица Базковская (специализация предрейсовые и послерейсовые медицинские осмотры)'
        ],
        [
            'title' => 'ООО «Фея»',
            'description' => 'ООО «Фея» — г. Волгодонск (специализация косметология)'
        ],
        [
            'title' => 'ООО «Универсал-стоматолог»',
            'description' => 'ООО «Универсал-стоматолог» — г. Ростов-на-Дону (весь спектр стоматологических услуг)'
        ],
        [
            'title' => 'ОАО ТКЗ «Красный котельщик»',
            'description' => 'ОАО ТКЗ «Красный котельщик» — г. Таганрог (медицинский центр с полным спектром услуг)'
        ],
        [
            'title' => 'ООО «Газпром трангаз-Кубань»',
            'description' => 'ООО «Газпром трангаз-Кубань» — Филиалы в г. Таганроге, Аксае (медицинский центр с полным спектром услуг)'
        ],
        [
            'title' => 'ООО «КриАрт»',
            'description' => 'ООО «КриАрт» — р. п. Каменоломни (весь спектр стоматологических услуг)'
        ],
        [
            'title' => 'ООО «Дантист»',
            'description' => 'ООО «Дантист» — г. Волгодонск (весь спектр стоматологических услуг)'
        ],
        [
            'title' => 'ООО «Диаком»',
            'description' => 'ООО «Диаком» — 
г. Ростов-на-Дону (медицинский центр с полным спектром услуг)'
        ],
        [
            'title' => 'ООО «Нейрон»-Таганрог»',
            'description' => 'ООО «Нейрон» — г. Таганрог (медицинский центр с полным спектром услуг)'
        ],
        [
            'title' => 'ООО «Медея-99»',
            'description' => 'ООО «Медея-99» — г. Шахты 
(5 салонов медицинской оптики)'
        ],
        [
            'title' => 'ООО «Окулист»',
            'description' => 'ООО «Окулист» — г. Шахты (офтальмология)'
        ],
        [
            'title' => 'ООО «Франция Импорт Оптика»',
            'description' => 'ООО «Франция Импорт Оптика» — г. Ростов-на-Дону (медицинская оптика, офтальмология)'
        ],
        [
            'title' => 'ООО «Практик-Дентос»',
            'description' => 'ООО «Практик-Дентос» — 
г. Ростов-на-Дону (весь спектр стоматологических услуг)'
        ],
        [
            'title' => 'ОАО «ТАВИА»',
            'description' => 'ОАО «ТАВИА» — г. Таганрог (медицинский центр с полным спектром услуг)'
        ],
        [
            'title' => 'ООО «Аптека Здоровье»',
            'description' => 'ООО «Аптека Здоровье» — 
г. Азов (специализация рентгенология)'
        ],
        [
            'title' => 'ООО «МРТ-плюс»',
            'description' => 'ООО «МРТ-плюс» — р. п. Каменоломни (специализация рентгенология)'
        ],
        [
            'title' => 'ООО «СТОМА»',
            'description' => 'ООО «СТОМА» — с. Кулешовка (специализация стоматология)'
        ],
        [
            'title' => 'ООО «Сектор»',
            'description' => 'ООО «Сектор» — г. Ростов-на-Дону (весь спектр стоматологических услуг)'
        ],
        [
            'title' => 'ЗАО «Центральный рынок»',
            'description' => 'ЗАО «Центральный рынок» — г. Таганрог'
        ],
        [
            'title' => 'ИП Асриян Г.А',
            'description' => 'ИП Асриян Г.А. — г. Ростов-на-Дону (специализация стоматология)'
        ],
        [
            'title' => 'МБУЗ Стоматологическая поликлиника г. Батайска',
            'description' => 'МБУЗ Стоматологическая поликлиника — г. Батайск (весь спектр стоматологических услуг, лицензия, рентгенология)'
        ],
        [
            'title' => 'ЗАО «Центральный рынок»',
            'description' => 'ЗАО «Центральный рынок» — г. Таганрог'
        ],
        [
            'title' => 'ИП Асриян Г.А',
            'description' => 'ИП Асриян Г.А. — г. Ростов-на-Дону (специализация стоматология)'
        ],
        [
            'title' => 'МБУЗ Стоматологическая поликлиника г. Батайска',
            'description' => 'МБУЗ Стоматологическая поликлиника — г. Батайск (весь спектр стоматологических услуг, лицензия, рентгенология)'
        ],
        [
            'title' => 'ЗАО «Центральный рынок»',
            'description' => 'ЗАО «Центральный рынок» — г. Таганрог'
        ],
        [
            'title' => 'ИП Асриян Г.А',
            'description' => 'ИП Асриян Г.А. — г. Ростов-на-Дону (специализация стоматология)'
        ],
        [
            'title' => 'МБУЗ Стоматологическая поликлиника г. Батайска',
            'description' => 'МБУЗ Стоматологическая поликлиника — г. Батайск (весь спектр стоматологических услуг, лицензия, рентгенология)'
        ],
    ],

    'materials' => [
        [
            'status' => "",
            'title' => "Перечень документов для лицензирования медицинской деятельности",
            'description' => 'Исчерпывающий перечень документов, необходимых для предоставления государственной услуги, подлежащих представлению заявителем, способы их получения, в том числе в электронной форме, порядок их представления',
            'cta-text' => "читать",
            'block-size' => 1
        ],
        [
            'status' => "",
            'title' => "Нормативные правовые акты, регулирующие порядок предоставления лицензий на осуществление медицинской деятельности",
            'description' => '',
            'cta-text' => "читать",
            'block-size' => 1
        ],
        [
            'status' => "",
            'title' => "Заявление о предоставлении лицензии на осуществление медицинской деятельности",
            'description' => 'Шаблон заявления и рекомендации',
            'cta-text' => "читать",
            'block-size' => 1
        ],
        [
            'status' => "pro",
            'title' => "Перечень документов для лицензирования медицинской деятельности",
            'description' => 'Исчерпывающий перечень документов, необходимых для предоставления государственной услуги, подлежащих представлению заявителем, способы их получения, в том числе в электронной форме, порядок их представления',
            'cta-text' => "перейти на pro-аккаунт и читать",
            'block-size' => 2
        ],
        [
            'status' => "",
            'title' => "Заявление о предоставлении лицензии на осуществление медицинской деятельности",
            'description' => 'Шаблон заявления и рекомендации',
            'cta-text' => "читать",
            'block-size' => 1
        ],
        [
            'status' => "",
            'title' => "Перечень документов для лицензирования медицинской деятельности",
            'description' => 'Исчерпывающий перечень документов, необходимых для предоставления государственной услуги, подлежащих представлению заявителем, способы их получения, в том числе в электронной форме, порядок их представления',
            'cta-text' => "читать",
            'block-size' => 1
        ],
        [
            'status' => "",
            'title' => "Нормативные правовые акты, регулирующие порядок предоставления лицензий на осуществление медицинской деятельности",
            'description' => '',
            'cta-text' => "читать",
            'block-size' => 1
        ],
        [
            'status' => "pro",
            'title' => "Перечень документов для лицензирования медицинской деятельности",
            'description' => 'Исчерпывающий перечень документов, необходимых для предоставления государственной услуги, подлежащих представлению заявителем',
            'cta-text' => "перейти на pro-аккаунт и читать",
            'block-size' => 1
        ],
    ],
];



