<?php require_once('head.php'); ?>
<?php require_once('header.php'); ?>
<?php require_once('params.php'); ?>
<?php $dataImgFooter = "images/_src/frame-6.svg"; ?>


<section class="section section-ppk-preview-info bg-accent__super-lightest pb-90">
    <div class="container">
        <div class="row">
            <div class="col-12">
                <h1 class="headers-h1 text-center page-title c-accent__darken">Программы производственного контроля</h1>
                <div class="max-w-820">
                    <div class="readmore">
                        <div class="readmore-content">
                            <div class="customizer-content">
                                <p class="">
                                    В разделе Программы производственного контроля вы можете скачать готовую ППК, заполнив простую форму. После ввода данных своей организации вам необходимо будет оплатить стоимость данной услуги, после чего ваша индивидуальная Программа Производственного Контроля будет доступна для скачивания. Если вы не уверены нужна ли вам ППК, ознакомьтесь подробнее с тем, что такое Программа Производственного Контроля и какие организации обязаны ее иметь.
                                    <br><br>
                                    <b>Производственный контроль – для чего он нужен?</b>
                                    <br>
                                    <b>Каким организациям необходимы Программы Производственного Контроля (ППК)?</b>
                                    <br><br>
                                    1. Производственный контроль – это комплекс обязательных мероприятий по контролю соблюдения санитарных правил и выполнения санитарно-противоэпидемических (профилактических) мероприятий, которые самостоятельно проводятся индивидуальными предпринимателями и юридическими лицами. Задача производственного контроля - обеспечение безопасности и (или) безвредности для человека и окружающей среды в процессе производства, хранения, транспортировки и реализации продукции и товаров, при выполнении работ и оказании услуг. Обязанность по производственному контролю за соблюдением санитарных правил и выполнением санитарно-противоэпидемических (профилактических) мероприятий возложена на индивидуальных предпринимателей и юридических лиц Федеральным законом "О санитарно-эпидемиологическом благополучии населения" от 30 марта 1999 г. № 52-ФЗ (ст.32). Осуществление производственного контроля является обязательным условием работы всех организаций - юридических лиц независимо от организационно-правовой формы и индивидуальных предпринимателей.
                                    <br><br>
                                    1. Производственный контроль – это комплекс обязательных мероприятий по контролю соблюдения санитарных правил и выполнения санитарно-противоэпидемических (профилактических) мероприятий, которые самостоятельно проводятся индивидуальными предпринимателями и юридическими лицами. Задача производственного контроля - обеспечение безопасности и (или) безвредности для человека и окружающей среды в процессе производства, хранения, транспортировки и реализации продукции и товаров, при выполнении работ и оказании услуг. Обязанность по производственному контролю за соблюдением санитарных правил и выполнением санитарно-противоэпидемических (профилактических) мероприятий возложена на индивидуальных предпринимателей и юридических лиц Федеральным законом "О санитарно-эпидемиологическом благополучии населения" от 30 марта 1999 г. № 52-ФЗ (ст.32). Осуществление производственного контроля является обязательным условием работы всех организаций - юридических лиц независимо от организационно-правовой формы и индивидуальных предпринимателей.
                                    <br><br>
                                    1. Производственный контроль – это комплекс обязательных мероприятий по контролю соблюдения санитарных правил и выполнения санитарно-противоэпидемических (профилактических) мероприятий, которые самостоятельно проводятся индивидуальными предпринимателями и юридическими лицами. Задача производственного контроля - обеспечение безопасности и (или) безвредности для человека и окружающей среды в процессе производства, хранения, транспортировки и реализации продукции и товаров, при выполнении работ и оказании услуг. Обязанность по производственному контролю за соблюдением санитарных правил и выполнением санитарно-противоэпидемических (профилактических) мероприятий возложена на индивидуальных предпринимателей и юридических лиц Федеральным законом "О санитарно-эпидемиологическом благополучии населения" от 30 марта 1999 г. № 52-ФЗ (ст.32). Осуществление производственного контроля является обязательным условием работы всех организаций - юридических лиц независимо от организационно-правовой формы и индивидуальных предпринимателей.
                                </p>
                            </div>
                        </div>
                        <div class="w-100 d-flex justify-content-center text-center">
                            <a href="#" class="dr-btn dr-btn__outline dr-btn__accent max-w-300 w-100 readmore-btn  mt-60">читать дальше</a>
                        </div>
                    </div>
                    <div class="w-100 d-flex justify-content-center text-center mt-10">
                        <a href="#" class="dr-btn dr-btn__orange-gradient max-w-300 w-100">перейти к оформлению</a>
                    </div>
                </div>
            </div>
        </div>
    </div>
</section>


<?php require_once('footer.php'); ?>
<?php require_once('foot.php'); ?>
